[
    "Si tu parles à ton eau de Javel pendant que tu fais la vaisselle, elle est moins concentrée.",
    "Si tu téléphones à une voyante et qu'elle ne décroche pas avant que ça sonne, raccroche.",
    "Je suis fascine par l'air. Si on enlevait l'air du ciel, tous les oiseaux tomberaient par terre....Et les avions aussi.... En même temps l'air tu peux pas le toucher...ça existe et ça n'existe pas...Ça nourrit l'homme sans qu'il ait faim...It's magic...L'air c'est beau en même temps tu peux pas le voir, c'est doux et tu peux pas le toucher.....L'air c'est un peu comme mon cerveau...",
    "Selon les statistiques, il y a une personne sur cinq qui est déséquilibrée. S'il y a 4 personnes autour de toi et qu'elles te semblent normales, c'est pas bon.",
    "Quand j'étais jeune, j'étais très con. Je suis resté très jeune.",
    "Si tu travailles avec un marteau-piqueur pendant un tremblement de terre, désynchronise-toi, sinon tu travailles pour rien.",
    "Une seule langue, une seule monnaie et pas de religion, et on s'en portera tous mieux.",
    "Moi, Adam et Eve, j'y crois plus tu vois, parce que je suis pas un idiot : la pomme ça peut pas être mauvais, c'est plein de pectine...",
    "La plus belle religion qu'on puisse avoir, c'est de rentrer en soi-même et de digérer l'essence de la vie, se digérer soi-même et produire à partir de ça sa propre religion: l'instinct. Et l'aboutissement de l'instinct, c'est l'amour! Il faut apprendre à aimer. S'aimer d'abord soi-même pour pouvoir aimer les autres.",
    "Il ne faut pas écouter les bruits du monde, mais le silence de l'âme.",
    "La vie c'est quelque chose de très fort et de très beau.... La vie appartient a tous les vivants. It's both a dream and a feeling. C'est etre ce que nous ne sommes pas sans le rester. La vie c'est mourir aussi....Et mourir c'est vraiment strong...c'est rester en vie au delà de la mort...",
    "Quand vraiment on a une confiance, on devient confiant.",
    "Ma devise, c'est : il faut se recréer, pour recréer !",
    "J'ai eu une très belle enfance malgré tout... j'ai été élevé du côté campagne, en dehors de Bruxelles. Et j'ai toujours grandi parmi les chiens. Les animaux ne parlent pas trop. Ils \"parlent\" avec du feeling, mais ils n'ont pas de langage pour nos trouilles à nous. Là j'ai un chien en ce moment à côté de moi. Je le caresse.",
    "Ma femme n'est pas ma meilleure partenaire sexuelle, mais elle fait très bien le ménage.",
    "Quand tu prends confiance en la confiance tu deviens confiant.",
    "Je crois au moment. S'il n'y a pas le moment, à ce moment-là, il faut arriver à ce moment-là, au moment qu'on veut.",
    "Les cacahuètes c'est doux et salé, fort et tendre, comme une femme. Les cacahuètes c'est le mouvement perpétuel à la portée de l'homme.",
    "Le grand combat, c'est contre soi-même. La victoire, c'est d'avoir compris ce que l'on veut... et d'y croire.",
    "Une vache, ça te bouffe trois hectares, moi, avec trois hectares, je te fais deux mille kilos de riz... avec trois hectares, je te nourris Avignon, tu vois...",
    "L'eau c'est quelque chose de concret mais pas concret. Parce que l'eau... peut me nourrir, mais aussi l'eau... peut me porter. Parce que l'eau... a des lois magiques. L'eau peut tenir des cargos dans la mer, des milliers de tonnes d'acier... C'est quelque chose qui a beaucoup de dimensions l'eau.",
    "L'air tu peux pas le toucher... ça existe et ça existe pas... Ca nourrit l'homme sans qu'il ait faim.",
    "Le talent, ça se travaille, mais ça ne se perd pas.",
    "La drogue, c'est comme quand tu close your eyes et que tu traverses la rue.",
    "Les gens voient Van Damme en tant monsieur muscles, tout ça, c'est super, le karate, les arts martiaux, mais y'a aussi une force intérieure, que j'ai acquis avec les années.",
    "Mon modèle, c'est moi-même! Je suis mon meilleur modèle parce que je connais mes erreurs, mes qualités, mes victoires et mes défaites. Si je passe mon temps à prendre un autre modèle comme modèle, comment veux-tu que ce modèle puisse modeler dans la bonne ligne?",
    "J'adore les cacahuètes. Tu bois une bière et tu en as marre du gout. Alors tu manges des cacahuètes. Les cacahuètes c'est doux et salé, fort et tendre,comme une femme. Manger des cacahuètes, it's a really strong feeling. Et après tu as de nouveau envie de boire de la bière. Les cacahuètes c'est le mouvement perpétuel à la portée de l'homme.",
    "Le monde est composé de flèches et de molécules, et d'électricité,comme le Big-Bang tu vois, et tout ça ensemble, ça forme l'Univers.",
    "L'être humain, en général, dans la vie, réacte. On réacte, c'est à dire qu'on fait ce qu'on est supposé faire. Travailler, manger... J'm'excuse de l'expression; chier, mais je trouve qu'un être humain doit créer.",
    "On est tous homos. Je vais expliquer pourquoi. On est tous homos. Y a le homesexuel, et y a le homo, y a le homo parce que on s'adore. Moi je me regarde toujours dans la glace, pourquoi ? Pour avoir un beau corps. OK ? Alors on m'a donné un corps, et j'essaye de le respecter le mieux que je peux. Alors j'aime mon corps; est-ce que je suis un homo ?",
    "Le ridicule n'existe pas, on crée le ridicule.",
    "Il faut se battre pour essayer de ne pas répéter nos erreurs, elles sont faciles à retenir mais on les répète toujours.",
    "Une noisette, j'la casse entre mes fesses tu vois...",
    "Mes autres prénoms sont Camille et François. J'aime bien Camille, non ? Ça fait \"old fashion\", tu trouves pas ? Ça respire le meuble de Provence !",
    "Au début pour faire l'amour..., et je ne parle pas que de sexe..., il faut être physical, mais ensuite, il faut être plus mental,et après quand tu as un enfant, il faut être spiritual pour bien l'élever.",
    "Quand tu montes dans un ascenseur... tu penses. A des tas de choses; à des créations, à des gens, à des souvenirs... Donc on est jamais seul spirituellement! Mais physiquement, \"dans l'enveloppe\", si je suis seul... eh bien... je suis là. Et je reste là. Jusqu'à ce que les portes s'ouvrent... Et puis je commence à marcher. Je bouge mon enveloppe. Vers ma mission de tous les jours...",
    "En vérité, la vérité, il n'y a pas de vérité !",
    "Les plantes par exemple, qui n'ont pas de mains, et pas d'oreilles,elles sentent les choses, les vibrations, elles sont plus aware que les autres species.",
    "Nous les humains, on a inventé le temps. Mais le temps n'existe pas, car il y a une matter, une puissance de compression, qui n'est pas la même pour chaque species on earth.",
    "Y'a pas de religions mon frère. On est aware.",
    "Ma devise, c'est toujours : se recréer. Il faut se recréer... pour recréer... a better you. Et ça, c'est très dur ! Et, et, et, et.... c'est très facile en même temps.",
    "Je crois en Dieu....... un plus un égale un. Y'a Jean-Claude, y'a Dieu, dans le même corps. Si on peut s'unifier, on devient ce qu'on appelle les miracles, et chaque personne a le seigneur en soi. We're all one. Je crois VRAIMENT en Seigneur.",
    "Pour moi le rêve - et pour tout le monde, même si les gens ne le savent pas (et même s'ils ne le savent pas, ils le savent), le rêve, it's a feeling, c'est une sensation, une sensation réelle qui se produit si on veut.",
    "Une femme qui est enceinte, par exemple, elle est aware qu'elle attend un enfant...",
    "Il faut que tu crois encore plus ce que tu crois, et quand tu commences à croire ce que tu crois, y a personne au monde qui peut te bouger !",
    "Mon type de femme, c'est une \"combination\" du corps et de l'esprit; mais il n'y a pas vraiment un type de femme, mais un type d'amour.",
    "Dans la vie, il faut partager. Au plus qu'on donne, au plus qu'on reçoit...",
    "Tu regardes à l'intérieur de toi et tu deviens aware of your own body!",
    "Ce n'est pas moi qui parle...c'est nous qui parlons."
]